tap "homebrew/bundle"
tap "homebrew/services"
brew "awscli"
brew "git"
brew "git-delta"
brew "htop"
brew "nodenv"
brew "postgresql@16", restart_service: true, link: true
brew "pure"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "zsh"
cask "chromedriver"
cask "emacs"
