brew "awscli"
brew "docker"
brew "docker-compose"
brew "git"
brew "git-delta"
brew "htop"
brew "nodenv"
brew "pure"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "the_silver_searcher"
brew "zsh"
cask "emacs"
cask "font-hack"
cask "rectangle"
