brew "awscli"
brew "ffmpeg"
brew "git"
brew "git-delta"
brew "htop"
brew "imagemagick"
brew "lilypond"
brew "nodenv"
brew "pure"
brew "pyenv"
brew "ripgrep"
brew "ruby-build"
brew "rbenv"
brew "tree"
brew "yt-dlp"
brew "zsh"
cask "emacs"
cask "font-hack"
